{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "Ý": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "ê": 163,
      "ë": 164,
      "ì": 165,
      "í": 166,
      "ï": 167,
      "ð": 168,
      "Ċ": 169,
      "Ġ": 170,
      "Ģ": 171,
      "ģ": 172,
      "Ĥ": 173,
      "ĥ": 174,
      "Ħ": 175,
      "ħ": 176,
      "Ĩ": 177,
      "ĩ": 178,
      "Ī": 179,
      "ī": 180,
      "Ĭ": 181,
      "ĭ": 182,
      "Į": 183,
      "į": 184,
      "İ": 185,
      "ı": 186,
      "Ĳ": 187,
      "ĳ": 188,
      "Ĵ": 189,
      "ĵ": 190,
      "Ķ": 191,
      "ķ": 192,
      "ĸ": 193,
      "Ĺ": 194,
      "ĺ": 195,
      "Ļ": 196,
      "ļ": 197,
      "Ľ": 198,
      "ľ": 199,
      "Ŀ": 200,
      "ŀ": 201,
      "Ł": 202,
      "ł": 203,
      "Ń": 204,
      "Ġt": 205,
      "he": 206,
      "Ġa": 207,
      "in": 208,
      "Ġthe": 209,
      "er": 210,
      "on": 211,
      "Ġ,": 212,
      "re": 213,
      "Ġs": 214,
      "ed": 215,
      "Ġw": 216,
      "Ġo": 217,
      "nd": 218,
      "at": 219,
      "Ġ.": 220,
      "or": 221,
      "en": 222,
      "Ġc": 223,
      "it": 224,
      "Ġf": 225,
      "is": 226,
      "es": 227,
      "ar": 228,
      "Ġb": 229,
      "Ġof": 230,
      "an": 231,
      "Ġin": 232,
      "al": 233,
      "ing": 234,
      "Ġp": 235,
      "as": 236,
      "Ġand": 237,
      "Ġto": 238,
      "ic": 239,
      "ro": 240,
      "Ġm": 241,
      "Ġd": 242,
      "Ġh": 243,
      "ion": 244,
      "le": 245,
      "ou": 246,
      "ĠT": 247,
      "Ġre": 248,
      "Ġ=": 249,
      "ĠS": 250,
      "il": 251,
      "ĠA": 252,
      "ent": 253,
      "Ġ\"": 254,
      "Ġ1": 255,
      "Ġth": 256,
      "st": 257,
      "el": 258,
      "Ġl": 259,
      "ĠC": 260,
      "Ġ@": 261,
      "om": 262,
      "Ġe": 263,
      "ĠĊ": 264,
      "am": 265,
      "Ġn": 266,
      "ad": 267,
      "ac": 268,
      "Ġwas": 269,
      "ĠM": 270,
      "ĠB": 271,
      "ec": 272,
      "Ġon": 273,
      "ĠThe": 274,
      "ly": 275,
      "Ġ'": 276,
      "ur": 277,
      "et": 278,
      "id": 279,
      "Ġg": 280,
      "ol": 281,
      "im": 282,
      "ĠI": 283,
      "-@": 284,
      "Ġ@-@": 285,
      "Ġfor": 286,
      "un": 287,
      "ir": 288,
      "ig": 289,
      "iv": 290,
      "ot": 291,
      "ter": 292,
      "ĠH": 293,
      "ut": 294,
      "Ġas": 295,
      "us": 296,
      "ow": 297,
      "ith": 298,
      "ay": 299,
      "Ġ2": 300,
      "Ġst": 301,
      "ĠP": 302,
      "Ġhe": 303,
      "ver": 304,
      "ation": 305,
      "Ġwith": 306,
      "Ġbe": 307,
      "Ġthat": 308,
      "ĠR": 309,
      "ĠD": 310,
      "ce": 311,
      "em": 312,
      "Ġwh": 313,
      "ĠW": 314,
      "ĠF": 315,
      "Ġby": 316,
      "ch": 317,
      "th": 318,
      "Ġal": 319,
      "Ġ)": 320,
      "Ġ(": 321,
      "ul": 322,
      "ĠL": 323,
      "Ġis": 324,
      "Ġcon": 325,
      "ĠG": 326,
      "Ġat": 327,
      "ers": 328,
      "ct": 329,
      "ĠN": 330,
      "ra": 331,
      "Ġ19": 332,
      "Ġan": 333,
      "os": 334,
      "Ġit": 335,
      "her": 336,
      "rom": 337,
      "and": 338,
      "um": 339,
      "ĠJ": 340,
      "est": 341,
      "00": 342,
      "Ġhis": 343,
      "ag": 344,
      "ĠE": 345,
      "ain": 346,
      "av": 347,
      "ri": 348,
      "od": 349,
      "Ġfrom": 350,
      "ĠO": 351,
      "ist": 352,
      "Ġcom": 353,
      "Ġv": 354,
      "Ġpro": 355,
      "pp": 356,
      "ill": 357,
      "ore": 358,
      "if": 359,
      "ld": 360,
      "Ġr": 361,
      "op": 362,
      "ere": 363,
      "ew": 364,
      "Ġsu": 365,
      "res": 366,
      "igh": 367,
      "ĠIn": 368,
      "ies": 369,
      "Ġde": 370,
      "art": 371,
      "ber": 372,
      "ard": 373,
      "ort": 374,
      "Ġse": 375,
      "Ġwere": 376,
      "ich": 377,
      "ate": 378,
      "all": 379,
      "ak": 380,
      "ant": 381,
      "oc": 382,
      "Ġex": 383,
      "ud": 384,
      "ong": 385,
      "qu": 386,
      "ab": 387,
      "Ġch": 388,
      "Ġor": 389,
      "gh": 390,
      "ear": 391,
      "ĠK": 392,
      "ated": 393,
      "ess": 394,
      "Ġpl": 395,
      "Ġsh": 396,
      "pt": 397,
      "ity": 398,
      "ive": 399,
      "ame": 400,
      "rou": 401,
      "ĠU": 402,
      "Ġâ": 403,
      "Ġhad": 404,
      "ect": 405,
      "ack": 406,
      "ĠâĢ": 407,
      "ĠSt": 408,
      "ast": 409,
      "se": 410,
      "red": 411,
      "Ġk": 412,
      "ip": 413,
      "ge": 414,
      "Ġwhich": 415,
      "our": 416,
      "ment": 417,
      "Ġle": 418,
      "unk": 419,
      "Ġare": 420,
      "ov": 421,
      "ian": 422,
      "ial": 423,
      "Ġnot": 424,
      "ell": 425,
      "Ġsp": 426,
      "ost": 427,
      "Ġy": 428,
      "Ġ<": 429,
      "ight": 430,
      "ord": 431,
      "ia": 432,
      "ust": 433,
      "Ġu": 434,
      "ary": 435,
      "ap": 436,
      "ther": 437,
      "ine": 438,
      "rit": 439,
      "Ġ3": 440,
      "oun": 441,
      "ical": 442,
      "ave": 443,
      "ĠCh": 444,
      "Ġ200": 445,
      "Ġun": 446,
      "cc": 447,
      "Ġinc": 448,
      "fter": 449,
      "ould": 450,
      "Ġbut": 451,
      "irst": 452,
      "ish": 453,
      "ĠV": 454,
      "ous": 455,
      "ions": 456,
      "te": 457,
      "ff": 458,
      "so": 459,
      "Ġcomp": 460,
      "ru": 461,
      "Ġ20": 462,
      "ide": 463,
      "Ġwhe": 464,
      "ure": 465,
      "Ġar": 466,
      "Ġcont": 467,
      "Ġ;": 468,
      "Ġfirst": 469,
      "ign": 470,
      "ie": 471,
      "Ġcl": 472,
      "wo": 473,
      "og": 474,
      "Ġher": 475,
      "Ġits": 476,
      "Ġtheir": 477,
      "ub": 478,
      "ry": 479,
      "orm": 480,
      "ĠâĢĵ": 481,
      "ass": 482,
      "ork": 483,
      "Ġint": 484,
      "per": 485,
      "ok": 486,
      "Ġres": 487,
      "Ġ:": 488,
      "ĠHe": 489,
      "ater": 490,
      "Ġalso": 491,
      "Ġab": 492,
      "ue": 493,
      "Ġad": 494,
      "ond": 495,
      "ome": 496,
      "out": 497,
      "ran": 498,
      "mer": 499,
      "ire": 500,
      "hed": 501,
      "Ġro": 502,
      "Ġus": 503,
      "du": 504,
      "age": 505,
      "Ġ4": 506,
      "low": 507,
      "ime": 508,
      "Ġper": 509,
      "Ġwho": 510,
      "Ġhave": 511,
      "Ġone": 512,
      "Ġ5": 513,
      "ĠTh": 514,
      "Ġsc": 515,
      "ally": 516,
      "own": 517,
      "ile": 518,
      "Ġrec": 519,
      "Ġ18": 520,
      ".@": 521,
      "Ġ@.@": 522,
      "Ġtwo": 523,
      "ition": 524,
      "pl": 525,
      "ult": 526,
      "ree": 527,
      "ence": 528,
      "act": 529,
      "uring": 530,
      "Ġbeen": 531,
      "iz": 532,
      "Ġpart": 533,
      "Ġbec": 534,
      "Ġhas": 535,
      "ice": 536,
      "Ġag": 537,
      "ĠAl": 538,
      "Ġapp": 539,
      "Ġ201": 540,
      "ough": 541,
      ",@": 542,
      "Ġ@,@": 543,
      "ĠIt": 544,
      "Ġj": 545,
      "Ġen": 546,
      "Ġdis": 547,
      "lud": 548,
      "Ġthis": 549,
      "Ġover": 550,
      "Ġser": 551,
      "ory": 552,
      "ke": 553,
      "Ġyear": 554,
      "ely": 555,
      "ations": 556,
      "ember": 557,
      "ren": 558,
      "ction": 559,
      "ound": 560,
      "ach": 561,
      "Ġoff": 562,
      "Ġafter": 563,
      "ric": 564,
      "Ġplay": 565,
      "land": 566,
      "Ġdes": 567,
      "ace": 568,
      "over": 569,
      "ark": 570,
      "ance": 571,
      "Ġthey": 572,
      "Ġout": 573,
      "Ġman": 574,
      "ade": 575,
      "Ġte": 576,
      "Ġother": 577,
      "ib": 578,
      "ount": 579,
      "Ġim": 580,
      "man": 581,
      "ph": 582,
      "Ġinclud": 583,
      "ress": 584,
      "ĠY": 585,
      "ced": 586,
      "urn": 587,
      "Ġup": 588,
      "ens": 589,
      "wn": 590,
      "Ġwould": 591,
      "ind": 592,
      "nder": 593,
      "Ġtime": 594,
      "Ġinto": 595,
      "Ġpre": 596,
      "one": 597,
      "vel": 598,
      "ĠOn": 599,
      "ĠUn": 600,
      "ward": 601,
      "Ġhim": 602,
      "Ġwe": 603,
      "we": 604,
      "ite": 605,
      "oin": 606,
      "rough": 607,
      "ates": 608,
      "Ġshe": 609,
      "Ġ6": 610,
      "les": 611,
      "ted": 612,
      "Ġev": 613,
      "Ġatt": 614,
      "ased": 615,
      "Ġca": 616,
      "ilm": 617,
      "Ġne": 618,
      "ited": 619,
      "round": 620,
      "able": 621,
      "ied": 622,
      "ase": 623,
      "amp": 624,
      "Ġcomm": 625,
      "ors": 626,
      "ep": 627,
      "Ġinter": 628,
      "ts": 629,
      "oy": 630,
      "ons": 631,
      "form": 632,
      "Ġall": 633,
      "ose": 634,
      "Ġmore": 635,
      "ood": 636,
      "end": 637,
      "ces": 638,
      "Ġwork": 639,
      "ang": 640,
      "Ġ7": 641,
      "old": 642,
      "ail": 643,
      "ings": 644,
      "aw": 645,
      "ve": 646,
      "ild": 647,
      "port": 648,
      "Ġnew": 649,
      "ĠAn": 650,
      "Ġsec": 651,
      "Ġbet": 652,
      "ered": 653,
      "Ġwhen": 654,
      "inal": 655,
      "Ġfe": 656,
      "Ġfilm": 657,
      "vi": 658,
      "ick": 659,
      "ents": 660,
      "way": 661,
      "ĠSe": 662,
      "att": 663,
      "ft": 664,
      "fer": 665,
      "iss": 666,
      "gan": 667,
      "rib": 668,
      "reat": 669,
      "Ġ8": 670,
      "Ġcons": 671,
      "ĠMar": 672,
      "ake": 673,
      "Ġrem": 674,
      "ved": 675,
      "ĠAr": 676,
      "ason": 677,
      "Ġdec": 678,
      "Ġduring": 679,
      "orth": 680,
      "ans": 681,
      "Ġagain": 682,
      "Ġ9": 683,
      "ubl": 684,
      "Ġmost": 685,
      "Ġgame": 686,
      "ĠAs": 687,
      "Ġthem": 688,
      "oth": 689,
      "Ġonly": 690,
      "Ġ199": 691,
      "ween": 692,
      "ix": 693,
      "Ġpr": 694,
      "Ġear": 695,
      "hip": 696,
      "ollow": 697,
      "ath": 698,
      "Ġthan": 699,
      "Ġtr": 700,
      "rop": 701,
      "ob": 702,
      "ational": 703,
      "fore": 704,
      "Ġcent": 705,
      "Ġabout": 706,
      "ĠNew": 707,
      "Ġprodu": 708,
      "Ġkn": 709,
      "tern": 710,
      "Ġsong": 711,
      "Ġret": 712,
      "Ġchar": 713,
      "Ġcan": 714,
      "ey": 715,
      "outh": 716,
      "ug": 717,
      "Ġbetween": 718,
      "Ġlater": 719,
      "Ġrele": 720,
      "Ġunder": 721,
      "orn": 722,
      "Ġthree": 723,
      "ict": 724,
      "hn": 725,
      "Ġcol": 726,
      "Ġact": 727,
      "ron": 728,
      "Ġ00": 729,
      "als": 730,
      "ton": 731,
      "Ġthrough": 732,
      "Ġqu": 733,
      "ĠEn": 734,
      "orld": 735,
      "ook": 736,
      "Ġnum": 737,
      "use": 738,
      "Ġso": 739,
      "Ġme": 740,
      "Ġrel": 741,
      "Ġacc": 742,
      "Ġwhile": 743,
      "Ġend": 744,
      "Ġra": 745,
      "meric": 746,
      "ĠAmeric": 747,
      "Ġfl": 748,
      "lect": 749,
      "ĠLe": 750,
      "ters": 751,
      "Ġpos": 752,
      "ral": 753,
      "ock": 754,
      "ever": 755,
      "Ġsub": 756,
      "ular": 757,
      "Ġass": 758,
      "Ġwhere": 759,
      "ating": 760,
      "Ġver": 761,
      "Ġbu": 762,
      "Ġreg": 763,
      "Ġday": 764,
      "Ġsecond": 765,
      "ener": 766,
      "ĠCom": 767,
      "aid": 768,
      "Ġmade": 769,
      "ames": 770,
      "ision": 771,
      "ck": 772,
      "ived": 773,
      "Ġpe": 774,
      "Ġrecord": 775,
      "are": 776,
      "hes": 777,
      "Ġdef": 778,
      "bum": 779,
      "son": 780,
      "Ġfour": 781,
      "Ġfollow": 782,
      "Ġseason": 783,
      "Ġ000": 784,
      "Ġform": 785,
      "Ġsome": 786,
      "Ġep": 787,
      "Ġsuch": 788,
      "ros": 789,
      "Ġam": 790,
      "ished": 791,
      "Ġmov": 792,
      "ool": 793,
      "ĠRe": 794,
      "Ġbefore": 795,
      "Ġtra": 796,
      "Ġwrit": 797,
      "Ġthere": 798,
      "ics": 799,
      "Ġspec": 800,
      "ĠJo": 801,
      "ĠSp": 802,
      "hen": 803,
      "ike": 804,
      "Ġ10": 805,
      "iel": 806,
      "Ġyears": 807,
      "io": 808,
      "Ġsy": 809,
      "ĠAt": 810,
      "Ġteam": 811,
      "ode": 812,
      "ĠThis": 813,
      "ual": 814,
      "Ġlar": 815,
      "Ġ/": 816,
      "ident": 817,
      "Ġalbum": 818,
      "Ġind": 819,
      "owever": 820,
      "ily": 821,
      "ĠSh": 822,
      "Ġused": 823,
      "Ġent": 824,
      "ning": 825,
      "Ġcall": 826,
      "Ġsupp": 827,
      "usic": 828,
      "Ġsur": 829,
      "ific": 830,
      "Ġac": 831,
      "ank": 832,
      "ury": 833,
      "Ġhigh": 834,
      "Ġpubl": 835,
      "Ġbeing": 836,
      "Ġepis": 837,
      "led": 838,
      "ained": 839,
      "Ġthen": 840,
      "Ġdo": 841,
      "ten": 842,
      "velop": 843,
      "Ġloc": 844,
      "Ġexp": 845,
      "ife": 846,
      "Ġco": 847,
      "Ġagainst": 848,
      "Ġ17": 849,
      "aj": 850,
      "ris": 851,
      "Ġinv": 852,
      "Ġpres": 853,
      "Ġbl": 854,
      "Ġ0": 855,
      "Ġnumber": 856,
      "other": 857,
      "Ġshow": 858,
      "Ġcharac": 859,
      "ĠAfter": 860,
      "ious": 861,
      "Ġsever": 862,
      "Ġadd": 863,
      "Ġset": 864,
      "ince": 865,
      "ject": 866,
      "Ġbecame": 867,
      "Ġrece": 868,
      "ek": 869,
      "ĠBrit": 870,
      "ars": 871,
      "Ġperform": 872,
      "Ġno": 873,
      "Ġlead": 874,
      "Ġincluding": 875,
      "Ġsing": 876,
      "ĠâĢĶ": 877,
      "ather": 878,
      "ines": 879,
      "Ġfound": 880,
      "ins": 881,
      "ĠUnited": 882,
      "Ġwell": 883,
      "rans": 884,
      "Ġrep": 885,
      "Ġmon": 886,
      "air": 887,
      "Ġback": 888,
      "Ġpol": 889,
      "ale": 890,
      "ĠSc": 891,
      "Ġboth": 892,
      "Ġseries": 893,
      "Ġ198": 894,
      "Ġ12": 895,
      "Ġ15": 896,
      "ober": 897,
      "ier": 898,
      "ram": 899,
      "ower": 900,
      "ement": 901,
      "ures": 902,
      "its": 903,
      "ĠCon": 904,
      "ired": 905,
      "ĠWh": 906,
      "Ġmain": 907,
      "ĠShe": 908,
      "ley": 909,
      "ivers": 910,
      "Ġ194": 911,
      "Ġmin": 912,
      "iet": 913,
      "overn": 914,
      "Ġdid": 915,
      "der": 916,
      "au": 917,
      "ven": 918,
      "Ġgo": 919,
      "iver": 920,
      "Ġop": 921,
      "Ġcre": 922,
      "elf": 923,
      "Ġimp": 924,
      "Ġdevelop": 925,
      "olog": 926,
      "ĠEng": 927,
      "ities": 928,
      "ik": 929,
      "roup": 930,
      "Ġmet": 931,
      "Ġlong": 932,
      "any": 933,
      "ised": 934,
      "ting": 935,
      "ird": 936,
      "ll": 937,
      "ross": 938,
      "ĠJohn": 939,
      "Ġem": 940,
      "Ġmill": 941,
      "az": 942,
      "ane": 943,
      "ful": 944,
      "ared": 945,
      "ann": 946,
      "irect": 947,
      "Ġepisode": 948,
      "Ġair": 949,
      "Ġship": 950,
      "Ġmat": 951,
      "ert": 952,
      "erm": 953,
      "Ġstud": 954,
      "Ġsaid": 955,
      "Ġmany": 956,
      "uch": 957,
      "ute": 958,
      "Ġdep": 959,
      "Ġbro": 960,
      "ative": 961,
      "Ġ16": 962,
      "Ġorig": 963,
      "Ġcould": 964,
      "Ġcar": 965,
      "Ġcontin": 966,
      "Ġseveral": 967,
      "Ġwar": 968,
      "ĠAmerican": 969,
      "though": 970,
      "ash": 971,
      "Ġdif": 972,
      "tend": 973,
      "ĠInd": 974,
      "ield": 975,
      "ĠCl": 976,
      "Ġinst": 977,
      "ause": 978,
      "Ġknown": 979,
      "ouse": 980,
      "Ġpop": 981,
      "ise": 982,
      "emb": 983,
      "Ġ197": 984,
      "ty": 985,
      "ually": 986,
      "Ġ196": 987,
      "Ġconc": 988,
      "ĠAust": 989,
      "Ġ11": 990,
      "til": 991,
      "iam": 992,
      "up": 993,
      "view": 994,
      "Ġob": 995,
      "ĠWar": 996,
      "erson": 997,
      "ued": 998,
      "Ġsm": 999,
      "Ġbegan": 1000,
      "ah": 1001,
      "Ġreturn": 1002,
      "ĠGer": 1003,
      "Ġany": 1004,
      "Ġcomple": 1005,
      "Ġdesign": 1006,
      "Ġdesc": 1007,
      "row": 1008,
      "Ġsign": 1009,
      "ople": 1010,
      "chool": 1011,
      "Ġest": 1012,
      "Ġtrans": 1013,
      "my": 1014,
      "ĠDe": 1015,
      "ccess": 1016,
      "oot": 1017,
      "Ġprov": 1018,
      "Ġfeat": 1019,
      "aking": 1020,
      "ided": 1021,
      "Ġinf": 1022,
      "ĠZ": 1023,
      "Ġrun": 1024,
      "Ġearly": 1025,
      "ism": 1026,
      "Ġart": 1027,
      "ĠBl": 1028,
      "Ġnear": 1029,
      "Ġdist": 1030,
      "Ġmusic": 1031,
      "anc": 1032,
      "Ġown": 1033,
      "ized": 1034,
      "Ġreleased": 1035,
      "Ġuntil": 1036,
      "Ġcalled": 1037,
      "Ġeff": 1038,
      "imes": 1039,
      "ern": 1040,
      "ĠCol": 1041,
      "Ġbel": 1042,
      "Ġresp": 1043,
      "ĠUS": 1044,
      "une": 1045,
      "enn": 1046,
      "Ġpass": 1047,
      "ured": 1048,
      "Ġfin": 1049,
      "stem": 1050,
      "ists": 1051,
      "rid": 1052,
      "ĠMay": 1053,
      "ially": 1054,
      "Ġdown": 1055,
      "ution": 1056,
      "Ġdisc": 1057,
      "Ġph": 1058,
      "Ġcrit": 1059,
      "ments": 1060,
      "Ġdirect": 1061,
      "osed": 1062,
      "Ġgener": 1063,
      "xt": 1064,
      "Ġalong": 1065,
      "Ġins": 1066,
      "Ġmillion": 1067,
      "ĠBritish": 1068,
      "Ġoffic": 1069,
      "Ġgroup": 1070,
      "ium": 1071,
      "ĠGerman": 1072,
      "vent": 1073,
      "Ġfam": 1074,
      "ull": 1075,
      "Ġ13": 1076,
      "ger": 1077,
      "Ġthese": 1078,
      "ajor": 1079,
      "ax": 1080,
      "Ġmay": 1081,
      "Ġmod": 1082,
      "Ġcount": 1083,
      "cept": 1084,
      "Ġ$": 1085,
      "Ġopen": 1086,
      "Ġmil": 1087,
      "ange": 1088,
      "eb": 1089,
      "ĠAd": 1090,
      "Ġpoin": 1091,
      "Ġland": 1092,
      "gest": 1093,
      "Ġhist": 1094,
      "ĠBe": 1095,
      "Ġsim": 1096,
      "ĠAug": 1097,
      "und": 1098,
      "Ġgovern": 1099,
      "ĠSept": 1100,
      "Ġsuccess": 1101,
      "ĠSeptember": 1102,
      "ĠAugust": 1103,
      "ged": 1104,
      "Ġoper": 1105,
      "ĠWorld": 1106,
      "ible": 1107,
      "ĠStates": 1108,
      "Ġsame": 1109,
      "ets": 1110,
      "Ġgu": 1111,
      "ĠAp": 1112,
      "Ġattack": 1113,
      "Ġuse": 1114,
      "Ġdescrib": 1115,
      "ink": 1116,
      "wards": 1117,
      "Ġpeople": 1118,
      "amed": 1119,
      "ĠIs": 1120,
      "Ġbecause": 1121,
      "Ġcharacter": 1122,
      "ĠFor": 1123,
      "aced": 1124,
      "yp": 1125,
      "ĠAll": 1126,
      "els": 1127,
      "Ġvi": 1128,
      "Ġlike": 1129,
      "ys": 1130,
      "Ġ14": 1131,
      "Ġresult": 1132,
      "ĠJu": 1133,
      "Ã©": 1134,
      "Ġserv": 1135,
      "Ġthough": 1136,
      "Ġstart": 1137,
      "Ġaround": 1138,
      "ĠFran": 1139,
      "Ġ195": 1140,
      "Ġed": 1141,
      "Ġkm": 1142,
      "Ġwin": 1143,
      "Ġconst": 1144,
      "ĠPl": 1145,
      "ues": 1146,
      "Ġocc": 1147,
      "ruct": 1148,
      "ner": 1149,
      "Ġtook": 1150,
      "ĠAustral": 1151,
      "aving": 1152,
      "ring": 1153,
      "Ġbatt": 1154,
      "uc": 1155,
      "ĠOct": 1156,
      "Ġann": 1157,
      "Ġsupport": 1158,
      "ove": 1159,
      "ĠQ": 1160,
      "Ġsix": 1161,
      "Ġfollowing": 1162,
      "Ġnorth": 1163,
      "ĠNov": 1164,
      "Ġele": 1165,
      "Ġ193": 1166,
      "ĠHowever": 1167,
      "Ġappear": 1168,
      "ĠCar": 1169,
      "Ġsystem": 1170,
      "uss": 1171,
      "Ġfinal": 1172,
      "Ġreceived": 1173,
      "Ġclass": 1174,
      "ined": 1175,
      "ĠOctober": 1176,
      "Ġconsid": 1177,
      "Ġhead": 1178,
      "Ġprom": 1179,
      "ives": 1180,
      "ants": 1181,
      "rad": 1182,
      "erv": 1183,
      "ling": 1184,
      "ility": 1185,
      "ene": 1186,
      "Ġ191": 1187,
      "Ġever": 1188,
      "ĠDec": 1189,
      "ically": 1190,
      "Ġstate": 1191,
      "Ġeach": 1192,
      "ret": 1193,
      "Ġcentury": 1194,
      "Ġfive": 1195,
      "ĠPro": 1196,
      "Ġext": 1197,
      "Ġbuild": 1198,
      "used": 1199,
      "rist": 1200,
      "anu": 1201,
      "Ġaut": 1202,
      "Ġarea": 1203,
      "ĠThey": 1204,
      "ĠYork": 1205,
      "ble": 1206,
      "Ġvar": 1207,
      "rol": 1208,
      "Ġwill": 1209,
      "Ġsmall": 1210,
      "ately": 1211,
      "Ġbo": 1212,
      "Ġlife": 1213,
      "get": 1214,
      "Ġpartic": 1215,
      "ĠNorth": 1216,
      "Ġreport": 1217,
      "oss": 1218,
      "iving": 1219,
      "Ġ]": 1220,
      "ril": 1221,
      "gin": 1222,
      "Ġ[": 1223,
      "ored": 1224,
      "tle": 1225,
      "ĠJune": 1226,
      "Ġcity": 1227,
      "ording": 1228,
      "ĠMe": 1229,
      "ĠBy": 1230,
      "ians": 1231,
      "Ġmajor": 1232,
      "ĠKing": 1233,
      "Ġpublic": 1234,
      "Ġweek": 1235,
      "Ġmar": 1236,
      "Ġ%": 1237,
      "urch": 1238,
      "ĠJuly": 1239,
      "ina": 1240,
      "ission": 1241,
      "Ġconf": 1242,
      "orp": 1243,
      "ection": 1244,
      "Ġref": 1245,
      "med": 1246,
      "ĠNovember": 1247,
      "Ġband": 1248,
      "ĠComm": 1249,
      "Ġrest": 1250,
      "inc": 1251,
      "ĠHar": 1252,
      "Ġsince": 1253,
      "Ġworld": 1254,
      "Ġsingle": 1255,
      "Ġmed": 1256,
      "esp": 1257,
      "ĠWill": 1258,
      "raft": 1259,
      "ains": 1260,
      "raph": 1261,
      "ĠPh": 1262,
      "ĠApril": 1263,
      "lish": 1264,
      "Ġpo": 1265,
      "Ġdet": 1266,
      "Ġjust": 1267,
      "ried": 1268,
      "ĠMarch": 1269,
      "omet": 1270,
      "Ġlast": 1271,
      "ected": 1272,
      "ural": 1273,
      "ional": 1274,
      "ract": 1275,
      "ĠMc": 1276,
      "hest": 1277,
      "ively": 1278,
      "Ġturn": 1279,
      "Ġhel": 1280,
      "ilt": 1281,
      "aim": 1282,
      "Ġallow": 1283,
      "ĠEd": 1284,
      "ĠCan": 1285,
      "ient": 1286,
      "Ġ30": 1287,
      "vious": 1288,
      "ĠGe": 1289,
      "Ġlarge": 1290,
      "Ġleft": 1291,
      "cl": 1292,
      "Ġline": 1293,
      "Ġdiffer": 1294,
      "ales": 1295,
      "ĠSouth": 1296,
      "Ġsouth": 1297,
      "Ġadv": 1298,
      "ĠDuring": 1299,
      "ats": 1300,
      "Ġbook": 1301,
      "ified": 1302,
      "Ġstr": 1303,
      "Ġvers": 1304,
      "Ġdr": 1305,
      "Ġcare": 1306,
      "empt": 1307,
      "ague": 1308,
      "Ġschool": 1309,
      "Ġsl": 1310,
      "Ġthird": 1311,
      "ĠDecember": 1312,
      "Ġincre": 1313,
      "avy": 1314,
      "Ġdue": 1315,
      "Ġ25": 1316,
      "Ġplayed": 1317,
      "Ġmonth": 1318,
      "..": 1319,
      "Ġappro": 1320,
      "Ġmuch": 1321,
      "Ġevent": 1322,
      "rote": 1323,
      "Ġif": 1324,
      "Ġanother": 1325,
      "app": 1326,
      "Ġwhat": 1327,
      "ĠJanu": 1328,
      "ĠJanuary": 1329,
      "Ġincluded": 1330,
      "Ġ192": 1331,
      "ĠII": 1332,
      "Ġbased": 1333,
      "Ġshort": 1334,
      "Ġplace": 1335,
      "ony": 1336,
      "ĠEu": 1337,
      "Ġgovernment": 1338,
      "Ġwrote": 1339,
      "Ġexpl": 1340,
      "Ġperson": 1341,
      "ball": 1342,
      "Ġtrack": 1343,
      "Ġtit": 1344,
      "ĠWhen": 1345,
      "Ġcamp": 1346,
      "Ġname": 1347,
      "Ġold": 1348,
      "Ġdeath": 1349,
      "Ġport": 1350,
      "Ġbre": 1351,
      "alf": 1352,
      "ently": 1353,
      "ĠPr": 1354,
      "ne": 1355,
      "apan": 1356,
      "Ġ...": 1357,
      "Ġelect": 1358,
      "Ġwon": 1359,
      "Ġchild": 1360,
      "ience": 1361,
      "rent": 1362,
      "Ġeng": 1363,
      "Ġprot": 1364,
      "ĠJapan": 1365,
      "Ġlit": 1366,
      "by": 1367,
      "ideo": 1368,
      "Ġprog": 1369,
      "Ġkill": 1370,
      "ages": 1371,
      "Ġstory": 1372,
      "Ġpower": 1373,
      "oad": 1374,
      "ĠOr": 1375,
      "Ġreview": 1376,
      "ody": 1377,
      "Ġvis": 1378,
      "ital": 1379,
      "Ġhome": 1380,
      "ĠTe": 1381,
      "oman": 1382,
      "ĠBro": 1383,
      "Ġdescribed": 1384,
      "Ġled": 1385,
      "Ġprevious": 1386,
      "Ġrequ": 1387,
      "Ġfamily": 1388,
      "Ġgun": 1389,
      "ption": 1390,
      "ott": 1391,
      "eng": 1392,
      "Ġway": 1393,
      "Ġnamed": 1394,
      "Ġnow": 1395,
      "rand": 1396,
      "Ġright": 1397,
      "iod": 1398,
      "urther": 1399,
      "Ġdem": 1400,
      "Ġeven": 1401,
      "iven": 1402,
      "ilar": 1403,
      "Ġmen": 1404,
      "yl": 1405,
      "Ġmake": 1406,
      "ĠGu": 1407,
      "Ġorgan": 1408,
      "embers": 1409,
      "Ġleg": 1410,
      "Ġattempt": 1411,
      "iversity": 1412,
      "omin": 1413,
      "ister": 1414,
      "Ġbest": 1415,
      "ivision": 1416,
      "ont": 1417,
      "itions": 1418,
      "reen": 1419,
      "Ġ100": 1420,
      "ĠÂ": 1421,
      "Ġcour": 1422,
      "Ġopp": 1423,
      "cy": 1424,
      "Ġrepl": 1425,
      "Ġgames": 1426,
      "rench": 1427,
      "ple": 1428,
      "ached": 1429,
      "Ġdam": 1430,
      "Ġtop": 1431,
      "Ġcommand": 1432,
      "Ġterm": 1433,
      "Ġposs": 1434,
      "Ġhand": 1435,
      "ior": 1436,
      "ival": 1437,
      "Ġbelie": 1438,
      "Ġvery": 1439,
      "mp": 1440,
      "ĠHis": 1441,
      "Ġthose": 1442,
      "ĠEurop": 1443,
      "ĠAnd": 1444,
      "ĠFl": 1445,
      "ebru": 1446,
      "Ġiss": 1447,
      "Ġstill": 1448,
      "Ġspecies": 1449,
      "Ġpar": 1450,
      "ĠFebru": 1451,
      "ĠFebruary": 1452,
      "ĠChrist": 1453,
      "Ġnext": 1454,
      "ched": 1455,
      "pped": 1456,
      "Ġeffect": 1457,
      "riend": 1458,
      "ox": 1459,
      "Ġview": 1460,
      "ĠThere": 1461,
      "Ġhelp": 1462,
      "ĠNational": 1463,
      "Ġoriginal": 1464,
      "sh": 1465,
      "oci": 1466,
      "ature": 1467,
      "aken": 1468,
      "ences": 1469,
      "Ġcapt": 1470,
      "Ġwater": 1471,
      "Ġspe": 1472,
      "Ġcap": 1473,
      "Ġaddition": 1474,
      "ĠWe": 1475,
      "Ġlist": 1476,
      "Ġjoin": 1477,
      "ĠEurope": 1478,
      "lu": 1479,
      "Ġwithin": 1480,
      "Ġperiod": 1481,
      "ness": 1482,
      "ery": 1483,
      "Ġmark": 1484,
      "Ġbuilt": 1485,
      "Ġmembers": 1486,
      "Ġlate": 1487,
      "Ġdeb": 1488,
      "ĠFrench": 1489,
      "ĠBar": 1490,
      "Ġheld": 1491,
      "Ġexper": 1492,
      "Ġalthough": 1493,
      "Ġ2010": 1494,
      "alk": 1495,
      "Ġrelease": 1496,
      "Ġgreat": 1497,
      "Ġformer": 1498,
      "rew": 1499,
      "ĠPar": 1500,
      "Ġdest": 1501,
      "Ġmatch": 1502,
      "Ġsold": 1503,
      "uted": 1504,
      "Ġvideo": 1505,
      "Ġcur": 1506,
      "tended": 1507,
      "hor": 1508,
      "Ġstorm": 1509,
      "ridge": 1510,
      "ards": 1511,
      "ney": 1512,
      "ropical": 1513,
      "line": 1514,
      "Ġ21": 1515,
      "ĠAm": 1516,
      "ĠWest": 1517,
      "Ġcover": 1518,
      "Ġrole": 1519,
      "Ġinit": 1520,
      "Ġestab": 1521,
      "ves": 1522,
      "self": 1523,
      "Ġcame": 1524,
      "Ġtri": 1525,
      "ĠHer": 1526,
      "ances": 1527,
      "ech": 1528,
      "ĠWilliam": 1529,
      "Ġpresent": 1530,
      "hel": 1531,
      "Ġdays": 1532,
      "Ġmid": 1533,
      "Ġcontrol": 1534,
      "aged": 1535,
      "ulation": 1536,
      "lev": 1537,
      "ense": 1538,
      "Ġstand": 1539,
      "Ġreal": 1540,
      "Ġpolit": 1541,
      "Ġprop": 1542,
      "ĠX": 1543,
      "itary": 1544,
      "Ġhowever": 1545,
      "oon": 1546,
      "na": 1547,
      "Ġ2008": 1548,
      "aster": 1549,
      "af": 1550,
      "Ġ2009": 1551,
      "ĠMin": 1552,
      "aining": 1553,
      "Ġfew": 1554,
      "Ġtown": 1555,
      "ham": 1556,
      "Ġwind": 1557,
      "Ġyou": 1558,
      "ĠGeor": 1559,
      "Ġside": 1560,
      "Ġ24": 1561,
      "Ġtw": 1562,
      "let": 1563,
      "ĠMan": 1564,
      "atic": 1565,
      "ides": 1566,
      "Ġoften": 1567,
      "Ġcontinued": 1568,
      "ograph": 1569,
      "Ġlocal": 1570,
      "ĠEar": 1571,
      "Ġsk": 1572,
      "Ġ2011": 1573,
      "Ġequ": 1574,
      "omb": 1575,
      "Ġpost": 1576,
      "ays": 1577,
      "ruction": 1578,
      "Ġamong": 1579,
      "elt": 1580,
      "Ġsimilar": 1581,
      "ĠChar": 1582,
      "gy": 1583,
      "Ġhum": 1584,
      "ead": 1585,
      "ĠAir": 1586,
      "ches": 1587,
      "Ġclaim": 1588,
      "ĠEngland": 1589,
      "estern": 1590,
      "ĠMich": 1591,
      "Ġav": 1592,
      "ator": 1593,
      "ĠNo": 1594,
      "Ġ&": 1595,
      "omen": 1596,
      "Ġsug": 1597,
      "akes": 1598,
      "side": 1599,
      "reet": 1600,
      "read": 1601,
      "Ġdifferent": 1602,
      "ology": 1603,
      "Ġtyp": 1604,
      "Ġdel": 1605,
      "Ġbeh": 1606,
      "Ġsent": 1607,
      "ops": 1608,
      "ĠRec": 1609,
      "Ġmy": 1610,
      "Ġfurther": 1611,
      "ese": 1612,
      "ler": 1613,
      "ĠCo": 1614,
      "Ġlevel": 1615,
      "Ġconsidered": 1616,
      "par": 1617,
      "Ġ22": 1618,
      "Ġtake": 1619,
      "Ġ2007": 1620,
      "ĠDav": 1621,
      "Ġfre": 1622,
      "Ġtot": 1623,
      "ung": 1624,
      "Ġcareer": 1625,
      "eter": 1626,
      "ĠOne": 1627,
      "ots": 1628,
      "urs": 1629,
      "Ġlaw": 1630,
      "esc": 1631,
      "ront": 1632,
      "Ġproduction": 1633,
      "Ġhalf": 1634,
      "ĠCity": 1635,
      "ms": 1636,
      "ices": 1637,
      "ĠPark": 1638,
      "ĠEl": 1639,
      "ampions": 1640,
      "Ġhaving": 1641,
      "ĠAcc": 1642,
      "ĠEnglish": 1643,
      "Ġant": 1644,
      "Ġmoved": 1645,
      "me": 1646,
      "Ġdra": 1647,
      "Ġmag": 1648,
      "Ġroad": 1649,
      "Ġeast": 1650,
      "Ġwithout": 1651,
      "Ġevery": 1652,
      "Ġwest": 1653,
      "ĠAlthough": 1654,
      "bo": 1655,
      "Ġplayer": 1656,
      "rodu": 1657,
      "Ġplan": 1658,
      "Ġappe": 1659,
      "Ġhistory": 1660,
      "Ġbecome": 1661,
      "Ġposition": 1662,
      "Ġ2012": 1663,
      "ĠCent": 1664,
      "Ġcr": 1665,
      "Ġversion": 1666,
      "ining": 1667,
      "Ġarr": 1668,
      "apt": 1669,
      "ĠCount": 1670,
      "ĠAng": 1671,
      "vers": 1672,
      "ondon": 1673,
      "Ġel": 1674,
      "Ġinflu": 1675,
      "Ġcast": 1676,
      "rig": 1677,
      "ford": 1678,
      "Ġ23": 1679,
      "ones": 1680,
      "roy": 1681,
      "ĠLondon": 1682,
      "ĠCal": 1683,
      "ize": 1684,
      "Ġcommun": 1685,
      "Ġclub": 1686,
      "Ġfore": 1687,
      "resent": 1688,
      "Ġhouse": 1689,
      "Ġsuggest": 1690,
      "Ġsound": 1691,
      "yle": 1692,
      "ĠBatt": 1693,
      "Ġstrong": 1694,
      "atter": 1695,
      "ush": 1696,
      "Ġgr": 1697,
      "Ġinvol": 1698,
      "Ġwritten": 1699,
      "irc": 1700,
      "ĠSu": 1701,
      "ĠWith": 1702,
      "Ġdefe": 1703,
      "Ġ190": 1704,
      "Ġbas": 1705,
      "Ġfact": 1706,
      "Ġless": 1707,
      "Ġstat": 1708,
      "ĠRiver": 1709,
      "Ġannoun": 1710,
      "Ġfoot": 1711,
      "utes": 1712,
      "Ġrefer": 1713,
      "Ġorder": 1714,
      "ges": 1715,
      "iety": 1716,
      "iment": 1717,
      "rest": 1718,
      "iqu": 1719,
      "ĠCanad": 1720,
      "ering": 1721,
      "Ġprof": 1722,
      "Ġtem": 1723,
      "augh": 1724,
      "Ġpoint": 1725,
      "Ġtrad": 1726,
      "Ġaff": 1727,
      "craft": 1728,
      "Ġgiven": 1729,
      "sequ": 1730,
      "Ġlow": 1731,
      "ald": 1732,
      "ĠGener": 1733,
      "Ġwant": 1734,
      "Ġgave": 1735,
      "Ġhig": 1736,
      "Ġrad": 1737,
      "ĠUniversity": 1738,
      "Ġimport": 1739,
      "ai": 1740,
      "Ġfar": 1741,
      "Ġke": 1742,
      "ories": 1743,
      "Ġnever": 1744,
      "Ġpat": 1745,
      "Ġchang": 1746,
      "ĠWhile": 1747,
      "Ġreturned": 1748,
      "Ġsoc": 1749,
      "ration": 1750,
      "Ġvict": 1751,
      "ĠPol": 1752,
      "Ġtotal": 1753,
      "Ġcompany": 1754,
      "ention": 1755,
      "Ġgood": 1756,
      "aff": 1757,
      "ailed": 1758,
      "Ġcountry": 1759,
      "ĠHigh": 1760,
      "isc": 1761,
      "Ġfire": 1762,
      "Ġcomb": 1763,
      "Ġpublished": 1764,
      "Ġwent": 1765,
      "ĠAb": 1766,
      "Ġfriend": 1767,
      "cess": 1768,
      "ille": 1769,
      "ours": 1770,
      "sp": 1771,
      "rick": 1772,
      "Ġproduced": 1773,
      "ison": 1774,
      "Ġfind": 1775,
      "levision": 1776,
      "Ġreported": 1777,
      "Ġorigin": 1778,
      "uck": 1779,
      "aying": 1780,
      "Ġ2006": 1781,
      "Ġcommon": 1782,
      "aun": 1783,
      "Ġyoun": 1784,
      "ae": 1785,
      "ĠEx": 1786,
      "Ġlost": 1787,
      "Ġstated": 1788,
      "Ġprogram": 1789,
      "aign": 1790,
      "con": 1791,
      "Ġparticular": 1792,
      "urric": 1793,
      "Ġlight": 1794,
      "Ġord": 1795,
      "Ġinclude": 1796,
      "ĠAccording": 1797,
      "echn": 1798,
      "ape": 1799,
      "Ġadm": 1800,
      "ĠSm": 1801,
      "bs": 1802,
      "ington": 1803,
      "Ġrecorded": 1804,
      "Ġcompet": 1805,
      "ably": 1806,
      "Ġpress": 1807,
      "Ġer": 1808,
      "ĠSy": 1809,
      "ief": 1810,
      "Ġproject": 1811,
      "Ġbuilding": 1812,
      "Ġforces": 1813,
      "Ġneed": 1814,
      "Ġnort": 1815,
      "ĠSte": 1816,
      "Ġships": 1817,
      "Ġshould": 1818,
      "Ġeight": 1819,
      "ument": 1820,
      "Ġusing": 1821,
      "Ġinterest": 1822,
      "Ġ27": 1823,
      "Ġpopular": 1824,
      "Ġ50": 1825,
      "Ġ28": 1826,
      "Ġtimes": 1827,
      "Ġperformance": 1828,
      "ploy": 1829,
      "ĠThese": 1830,
      "osp": 1831,
      "Ġide": 1832,
      "Ġmaking": 1833,
      "Ġservice": 1834,
      "ĠNe": 1835,
      "iness": 1836,
      "Ġauthor": 1837,
      "aul": 1838,
      "Ġmilitary": 1839,
      "ĠRep": 1840,
      "Ġ2013": 1841,
      "ned": 1842,
      "Ġten": 1843,
      "Ġhimself": 1844,
      "ĠSw": 1845,
      "Ġfather": 1846,
      "lear": 1847,
      "oyal": 1848,
      "Ġaircraft": 1849,
      "ĠAustralia": 1850,
      "Ġsongs": 1851,
      "Ġsit": 1852,
      "ampionship": 1853,
      "ĠTr": 1854,
      "ĠJack": 1855,
      "ĠAss": 1856,
      "Ġbattle": 1857,
      "ĠSec": 1858,
      "Ġanim": 1859,
      "Ġlim": 1860,
      "atch": 1861,
      "outher": 1862,
      "Ġread": 1863,
      "Ġsomet": 1864,
      "ĠAf": 1865,
      "ensive": 1866,
      "Ġcritic": 1867,
      "ither": 1868,
      "eder": 1869,
      "Ġbus": 1870,
      "Ġdevelopment": 1871,
      "ords": 1872,
      "Ġhow": 1873,
      "ĠGeneral": 1874,
      "ĠState": 1875,
      "cer": 1876,
      "Ġsol": 1877,
      "Ġsw": 1878,
      "alth": 1879,
      "itive": 1880,
      "Ġ26": 1881,
      "outhern": 1882,
      "Ġgl": 1883,
      "Ġ40": 1884,
      "Ġstar": 1885,
      "quad": 1886,
      "ases": 1887,
      "ĠJames": 1888,
      "Ġrepresent": 1889,
      "Ġ189": 1890,
      "Ġcross": 1891,
      "astern": 1892,
      "Ġground": 1893,
      "eth": 1894,
      "Ġdestroy": 1895,
      "Ġft": 1896,
      "oll": 1897,
      "dom": 1898,
      "acy": 1899,
      "Ġremained": 1900,
      "Ġcharacters": 1901,
      "Ġste": 1902,
      "ĠArmy": 1903,
      "Ġnational": 1904,
      "amb": 1905,
      "ĠComp": 1906,
      "Ġget": 1907,
      "Ġsuff": 1908,
      "Ġtitle": 1909,
      "Ġgen": 1910,
      "Ġdied": 1911,
      "Ġmonths": 1912,
      "work": 1913,
      "ĠPres": 1914,
      "rie": 1915,
      "Ġter": 1916,
      "ries": 1917,
      "Ġdeveloped": 1918,
      "urricane": 1919,
      "ublic": 1920,
      "Ġtro": 1921,
      "Ġchart": 1922,
      "Ġsum": 1923,
      "Ġfun": 1924,
      "ĠBo": 1925,
      "aur": 1926,
      "ĠLeague": 1927,
      "fic": 1928,
      "Ġchildren": 1929,
      "Ġcampaign": 1930,
      "Ġforce": 1931,
      "ream": 1932,
      "ĠGl": 1933,
      "Ġintrodu": 1934,
      "Ġpra": 1935,
      "Ġtour": 1936,
      "yn": 1937,
      "Ġsignific": 1938,
      "Ġpromot": 1939,
      "Ġacross": 1940,
      "ency": 1941,
      "itted": 1942,
      "ression": 1943,
      "isted": 1944,
      "Ġaway": 1945,
      "hern": 1946,
      "Ġson": 1947,
      "Ġobs": 1948,
      "Ġfield": 1949,
      "ael": 1950,
      "ĠDivision": 1951,
      "lands": 1952,
      "Ġhistor": 1953,
      "Ġrelations": 1954,
      "Ġofficial": 1955,
      "ole": 1956,
      "Ġfelt": 1957,
      "Ġfav": 1958,
      "ĠAmerica": 1959,
      "Ġnoted": 1960,
      "ipp": 1961,
      "ks": 1962,
      "Ġnight": 1963,
      "ĠSim": 1964,
      "Ġreached": 1965,
      "lege": 1966,
      "Ġannounced": 1967,
      "most": 1968,
      "Ġred": 1969,
      "Ġintern": 1970,
      "Ġareas": 1971,
      "ĠCounty": 1972,
      "Ġcreated": 1973,
      "Ġtelevision": 1974,
      "ĠRuss": 1975,
      "alt": 1976,
      "ĠRoad": 1977,
      "Ġ2005": 1978,
      "Ġsuccessful": 1979,
      "ressed": 1980,
      "imately": 1981,
      "Ġcult": 1982,
      "Ġrock": 1983,
      "reg": 1984,
      "ĠJapanese": 1985,
      "Ġstation": 1986,
      "Ġvarious": 1987,
      "Ġseen": 1988,
      "ĠMon": 1989,
      "Ġval": 1990,
      "Ġarm": 1991,
      "ĠâĢĻ": 1992,
      "Ġbar": 1993,
      "Ġpolitical": 1994,
      "ĠStreet": 1995,
      "ĠMad": 1996,
      "Ġfollowed": 1997,
      "ising": 1998,
      "Ġtoo": 1999,
      "Ġaver": 2000,
      "Ġperformed": 2001,
      "iting": 2002,
      "Ġrank": 2003,
      "Ġsuper": 2004,
      "ĠRober": 2005,
      "ĠReg": 2006,
      "ope": 2007,
      "Ġplayers": 2008,
      "Ġ29": 2009,
      "aces": 2010,
      "ĠEast": 2011,
      "Ġserved": 2012,
      "iber": 2013,
      "Ġfull": 2014,
      "hem": 2015,
      "Ġfront": 2016,
      "Ġdecl": 2017,
      "cast": 2018,
      "Ġprim": 2019,
      "field": 2020,
      "omp": 2021,
      "Ġ2014": 2022,
      "Ġblack": 2023,
      "Ġrev": 2024,
      "ination": 2025,
      "Ġcond": 2026,
      "Ġbegin": 2027,
      "ality": 2028,
      "ĠTo": 2029,
      "Ġearl": 2030,
      "ĠGeorge": 2031,
      "duct": 2032,
      "Ġput": 2033,
      "ization": 2034,
      "elling": 2035,
      "Ġfle": 2036,
      "Ġconv": 2037,
      "Ġcirc": 2038,
      "idence": 2039,
      "Ġsee": 2040,
      "olution": 2041,
      "abor": 2042,
      "Ġstyle": 2043,
      "Ġlook": 2044,
      "Ġprocess": 2045,
      "Ġseven": 2046,
      "ened": 2047,
      "ĠPer": 2048,
      "Ġcost": 2049,
      "ĠSer": 2050,
      "ĠHen": 2051,
      "Ġenc": 2052,
      "ray": 2053,
      "Ġtest": 2054,
      "lished": 2055,
      "Ġkilled": 2056,
      "Ġthroughout": 2057,
      "ying": 2058,
      "Ġaud": 2059,
      "Ġtropical": 2060,
      "ett": 2061,
      "Ġcor": 2062,
      "ĠPhil": 2063,
      "Ġlet": 2064,
      "Ġvol": 2065,
      "Ġnon": 2066,
      "Ġcy": 2067,
      "rict": 2068,
      "play": 2069,
      "Ġable": 2070,
      "Ġtaken": 2071,
      "ĠBill": 2072,
      "Ġdiscover": 2073,
      "Ġfem": 2074,
      "Ġfight": 2075,
      "Ġwid": 2076,
      "Ġsignificant": 2077,
      "ertain": 2078,
      "Ġlittle": 2079,
      "Ġagre": 2080,
      "Ġage": 2081,
      "Ġbecom": 2082,
      "ecut": 2083,
      "Ġmeet": 2084,
      "ĠEm": 2085,
      "Ġident": 2086,
      "Ġtechn": 2087,
      "Ġstruct": 2088,
      "Ġwriting": 2089,
      "Ġestablished": 2090,
      "ways": 2091,
      "Ġthought": 2092,
      "Ġdiv": 2093,
      "Ġhit": 2094,
      "Ġspecial": 2095,
      "oice": 2096,
      "Ġmm": 2097,
      "Ġ!": 2098,
      "Ġdoes": 2099,
      "irl": 2100,
      "ĠDavid": 2101,
      "Ġbody": 2102,
      "Ġbroad": 2103,
      "enced": 2104,
      "ps": 2105,
      "ĠAct": 2106,
      "Ġentire": 2107,
      "Ġappeared": 2108,
      "ĠAustralian": 2109,
      "hing": 2110,
      "Ġmiles": 2111,
      "epend": 2112,
      "ĠPart": 2113,
      "Ġcoast": 2114,
      "cil": 2115,
      "Ġcoll": 2116,
      "Ġpoints": 2117,
      "Ġaward": 2118,
      "ĠRich": 2119,
      "ground": 2120,
      "urg": 2121,
      "Ġimpro": 2122,
      "Ġroute": 2123,
      "Ġactiv": 2124,
      "aval": 2125,
      "Ġrange": 2126,
      "ought": 2127,
      "Ġmember": 2128,
      "ript": 2129,
      "ĠMor": 2130,
      "ana": 2131,
      "Ġwomen": 2132,
      "ivil": 2133,
      "Ġstarted": 2134,
      "Ġcaused": 2135,
      "odes": 2136,
      "ĠAfric": 2137,
      "ĠYou": 2138,
      "Ġdecided": 2139,
      "ĠMed": 2140,
      "lected": 2141,
      "Ġpain": 2142,
      "less": 2143,
      "Ġfeatures": 2144,
      "day": 2145,
      "ster": 2146,
      "iers": 2147,
      "ask": 2148,
      "Ġeventually": 2149,
      "Ġarch": 2150,
      "Ġgeneral": 2151,
      "orts": 2152,
      "iec": 2153,
      "ĠSch": 2154,
      "ĠPe": 2155,
      "Ġcoun": 2156,
      "iron": 2157,
      "Ġmanag": 2158,
      "ators": 2159,
      "itar": 2160,
      "ogn": 2161,
      "ĠRoyal": 2162,
      "conom": 2163,
      "ming": 2164,
      "int": 2165,
      "Ġfeet": 2166,
      "Ġgrow": 2167,
      "Ġrace": 2168,
      "Ġnov": 2169,
      "Ġadded": 2170,
      "pper": 2171,
      "here": 2172,
      "Ġwhite": 2173,
      "ĠHist": 2174,
      "Ġtoget": 2175,
      "Ġtogether": 2176,
      "Ġhold": 2177,
      "Ġvot": 2178,
      "umb": 2179,
      "Ġtre": 2180,
      "Ġformed": 2181,
      "men": 2182,
      "Ġonce": 2183,
      "ivid": 2184,
      "Ġredu": 2185,
      "ample": 2186,
      "rison": 2187,
      "ĠHouse": 2188,
      "reek": 2189,
      "Ġlocated": 2190,
      "Ġcut": 2191,
      "Ġ188": 2192,
      "ĠQu": 2193,
      "Ġmodern": 2194,
      "ament": 2195,
      "Ġstri": 2196,
      "Ġarg": 2197,
      "Ġconn": 2198,
      "ĠBlack": 2199,
      "Ġinstead": 2200,
      "rought": 2201,
      "ius": 2202,
      "gg": 2203,
      "omm": 2204,
      "idd": 2205,
      "bert": 2206,
      "Ġball": 2207,
      "Ġimportant": 2208,
      "urb": 2209,
      "Ġmix": 2210,
      "ĠIntern": 2211,
      "Ġpri": 2212,
      "Ġ31": 2213,
      "emy": 2214,
      "Ġesc": 2215,
      "off": 2216,
      "Ġsaw": 2217,
      "cing": 2218,
      "oph": 2219,
      "Ġcrew": 2220,
      "head": 2221,
      "Ġcompleted": 2222,
      "Ġfac": 2223,
      "Ġaction": 2224,
      "Ġround": 2225,
      "Ġplaying": 2226,
      "ĠItal": 2227,
      "ects": 2228,
      "Ġ2004": 2229,
      "ĠOther": 2230,
      "rated": 2231,
      "Ġpopulation": 2232,
      "ĠIndian": 2233,
      "ee": 2234,
      "Ġinsp": 2235,
      "cent": 2236,
      "Ġsurv": 2237,
      "Ġbase": 2238,
      "ells": 2239,
      "Ġmater": 2240,
      "Ġoccur": 2241,
      "oney": 2242,
      "Ġvoc": 2243,
      "Ġmot": 2244,
      "Ġinvest": 2245,
      "Ġothers": 2246,
      "Ġopened": 2247,
      "ĠMichael": 2248,
      "Ġrather": 2249,
      "Ġbehind": 2250,
      "Ġguns": 2251,
      "Ġstage": 2252,
      "Ġask": 2253,
      "asing": 2254,
      "Ġfall": 2255,
      "Ġ186": 2256,
      "Ġsite": 2257,
      "ceed": 2258,
      "ara": 2259,
      "Ġren": 2260,
      "Ġlik": 2261,
      "Ġcomment": 2262,
      "igned": 2263,
      "ids": 2264,
      "Ġbrother": 2265,
      "Ġborn": 2266,
      "ĠMy": 2267,
      "por": 2268,
      "ements": 2269,
      "Ġmus": 2270,
      "Ġfif": 2271,
      "Ġworks": 2272,
      "Ġ2015": 2273,
      "Ġlive": 2274,
      "Ġloss": 2275,
      "stit": 2276,
      "ĠFrance": 2277,
      "ficult": 2278,
      "Ġworked": 2279,
      "Ġheavy": 2280,
      "Ġpred": 2281,
      "wood": 2282,
      "Ġmiss": 2283,
      "Ġbomb": 2284,
      "ata": 2285,
      "Ġdifficult": 2286,
      "Ġlack": 2287,
      "Ġconstruction": 2288,
      "lection": 2289,
      "Ġproble": 2290,
      "Ġsubsequ": 2291,
      "medi": 2292,
      "Ġclose": 2293,
      "Ġknow": 2294,
      "ĠSchool": 2295,
      "rap": 2296,
      "Ġcop": 2297,
      "Ġrelationship": 2298,
      "Ġmount": 2299,
      "ĠSome": 2300,
      "lin": 2301,
      "ĠPort": 2302,
      "Ġweeks": 2303,
      "Ġhost": 2304,
      "Ġoriginally": 2305,
      "Ġparty": 2306,
      "Ġassoci": 2307,
      "Ġsepar": 2308,
      "Ġvill": 2309,
      "Ġappoin": 2310,
      "Ġupon": 2311,
      "Ġleading": 2312,
      "ĠWash": 2313,
      "Ġpract": 2314,
      "Ġyoung": 2315,
      "istic": 2316,
      "Ġpeak": 2317,
      "Ġalmost": 2318,
      "Ġreb": 2319,
      "arch": 2320,
      "ĠRobert": 2321,
      "ĠHenry": 2322,
      "Ġdamage": 2323,
      "ĠSan": 2324,
      "ĠNor": 2325,
      "Ġscored": 2326,
      "Ġfourth": 2327,
      "Ġinj": 2328,
      "Ġmer": 2329,
      "ĠMusic": 2330,
      "Ġinform": 2331,
      "Ġgoal": 2332,
      "osition": 2333,
      "Ġreve": 2334,
      "Ġprovided": 2335,
      "Ġ2000": 2336,
      "ĠBest": 2337,
      "Ġclos": 2338,
      "Ġhuman": 2339,
      "co": 2340,
      "ĠAle": 2341,
      "Ġcreat": 2342,
      "Ġaccept": 2343,
      "Ġcase": 2344,
      "ĠGr": 2345,
      "Ġengine": 2346,
      "Ġmi": 2347,
      "board": 2348,
      "ĠVir": 2349,
      "ological": 2350,
      "ĠStar": 2351,
      "oring": 2352,
      "aps": 2353,
      "orpor": 2354,
      "angu": 2355,
      "Ġbrought": 2356,
      "ki": 2357,
      "ĠDesp": 2358,
      "ĠBattle": 2359,
      "ellow": 2360,
      "ĠRed": 2361,
      "Ġscene": 2362,
      "Ġindivid": 2363,
      "Ġmother": 2364,
      "Ġ500": 2365,
      "Ġfree": 2366,
      "Ġleast": 2367,
      "Ġfeatured": 2368,
      "Ġ187": 2369,
      "ĠPaul": 2370,
      "Ġking": 2371,
      "Ġlaun": 2372,
      "Ġtradition": 2373,
      "Ġallowed": 2374,
      "Ġregion": 2375,
      "ĠPresident": 2376,
      "Ġworking": 2377,
      "Ġtowards": 2378,
      "Ġwanted": 2379,
      "Ġindust": 2380,
      "Ġaverage": 2381,
      "ĠRou": 2382,
      "aves": 2383,
      "Ã¡": 2384,
      "Ġbusiness": 2385,
      "azine": 2386,
      "antic": 2387,
      "ino": 2388,
      "iding": 2389,
      "Ġeither": 2390,
      "Ġcritics": 2391,
      "Ġtroops": 2392,
      "ica": 2393,
      "Ġmult": 2394,
      "Ġrespect": 2395,
      "Ġquick": 2396,
      "ving": 2397,
      "ĠQue": 2398,
      "Ġce": 2399,
      "Ġplaced": 2400,
      "Ġve": 2401,
      "ula": 2402,
      "Ġprofess": 2403,
      "ĠMil": 2404,
      "Ġexample": 2405,
      "Ġreach": 2406,
      "Ġavail": 2407,
      "ĠWashington": 2408,
      "Ġrecogn": 2409,
      "ama": 2410,
      "Ġhon": 2411,
      "Ġmaterial": 2412,
      "Ġoffice": 2413,
      "Ġwife": 2414,
      "ĠHol": 2415,
      "arm": 2416,
      "ule": 2417,
      "Ġcontract": 2418,
      "Ġeconom": 2419,
      "Ġruns": 2420,
      "ĠAg": 2421,
      "Ġestim": 2422,
      "chie": 2423,
      "earch": 2424,
      "ky": 2425,
      "Ġ2003": 2426,
      "Ġneg": 2427,
      "Ġsex": 2428,
      "Ġfoc": 2429,
      "ĠBel": 2430,
      "ential": 2431,
      "lic": 2432,
      "ĠDespite": 2433,
      "Ġarmy": 2434,
      "ĠFollow": 2435,
      "Ġsour": 2436,
      "Ġmass": 2437,
      "right": 2438,
      "Ġgenerally": 2439,
      "ength": 2440,
      "Ġdou": 2441,
      "Ġjoined": 2442,
      "ĠThom": 2443,
      "go": 2444,
      "Ġevents": 2445,
      "Ġrail": 2446,
      "Ġcurrent": 2447,
      "Ġproper": 2448,
      "ĠHam": 2449,
      "ĠCour": 2450,
      "quadron": 2451,
      "to": 2452,
      "Ġdev": 2453,
      "ills": 2454,
      "ĠAngel": 2455,
      "ze": 2456,
      "ĠCup": 2457,
      "Ġbelieved": 2458,
      "tain": 2459,
      "Ġfig": 2460,
      "enes": 2461,
      "ump": 2462,
      "be": 2463,
      "ĠGame": 2464,
      "ourn": 2465,
      "ĠFollowing": 2466,
      "ĠHall": 2467,
      "Ġparticip": 2468,
      "ĠFirst": 2469,
      "Ġ35": 2470,
      "ĠMary": 2471,
      "itch": 2472,
      "ĠÃ": 2473,
      "Ġvictory": 2474,
      "rey": 2475,
      "ĠKe": 2476,
      "Ġreplaced": 2477,
      "Ġisland": 2478,
      "iction": 2479,
      "xic": 2480,
      "Ġdesigned": 2481,
      "artment": 2482,
